[
    {
        "content_id": "40685693",
        "content_type": "article",
        "content_text": "加一段话，经知友提醒，这里说一下哈：彭宇案最后证实确实是彭宇撞倒老人的，只不过后来发生了太多“坏人变老”的事件，才让许多人潜意识的认为彭宇是无辜的。好人还会有好报吗？这个问题，如今困扰着无数国人。执法部门必须杜绝和稀泥的做法，守好法治的底线！一条名为“树太好爬索赔60万元”的新闻引发网友热议。点开新闻真的是让人惊奇：广州六旬老人吴某在景区游玩上树摘杨梅时，由于树枝枯烂断裂，致吴某从树上跌落，经送医院抢救无效身亡。事后，吴某亲属认为景区未采取安全疏导或管理等安全风险防范措施，向景区索赔60多万元。更奇葩的是法院的判决：广州花都区法院一审判决，认为吴某作为成年人，未经同意私自上树采摘杨梅，应当料到危险性，应当对自身损害承担主要组人；被告景区未告知危险，承担5%的责任，赔偿45000元。说实话，法院一审判决的结果让我的内心无比凌乱。首先，你偷我的东西摔死了，我没找你要我的果子和树就不错了，你还能成功勒索我一笔钱？那下次如果有人在景区排队中暑或猝死的话，是告景区没有通知带遮阳伞，还是告后羿没把太阳全射了？！其次，景区怎么告知危险？是给每个游客配备一个保安，还是在景区所有有可能发生意外的地方，都立一个警示牌？在树下立一个警示牌：树木易折，请勿攀爬！树旁边小栅栏立一个警示牌：栅栏有角，注意安全！栅栏旁的小路上立个警示牌：小路非一马平川，谨防崴脚！对了，每个荔枝上也必须贴一个警示标签：内有果核，小心噎死！如果这样做的话，还有人愿意去景区玩吗？更何况，就算景区安全防护十分到位，应急处置十分妥当，就能避免这样的悲剧了吗？答案是：或许有帮助，但永远也杜绝不了悲剧发生。因为再密集的警示提醒，再周到的安防措施，再专业的医护人员，也救不了一个不守规矩的人。而法院和稀泥式的判决，无意更助长了“会哭的孩子有糖吃”这股社会歪风！01我死我有理还记得“电梯劝烟猝死案”吗？半年前，河南杨先生，在小区电梯里劝一名老汉不要抽烟引发争执，老人情绪激动心脏病发作离世。后来，老人家属把他告上法院，索赔40万巨款。一审时，法院酌定杨先生赔偿1.5万，引发社会喧哗。更可笑的是，家属还不服，继续上告，结果，二审判决出来了：劝烟者无责，不用赔钱。二审判决一出，简直大快人心！电梯内禁止吸烟，几个大字没看见吗？好人在维护社会秩序，破坏规矩的人却振振有词的谈什么“尊严”。当他因自己尊严而猝死后，家属居然有脸把好人告法院，还恬不知耻的说：凭什么站在道德的制高点抨击他？呵呵，凭什么？就凭你们这群：“我老我有理”“我弱我有理”“我死我有理”“伪道德婊”正在祸害整个社会的道德体系！02谋杀道德！好人没好报  法律和道德，是维持中国长久治安的两大工具。当法律存在死角时，道德就成了人与人之间唯一信任的纽带。然而，中国正有一群人打着“道德”的旗帜，去牟利、去祸害社会！打开一个产业的彭宇案。还记得彭宇案吗？当然，彭宇案的重点不在于审判结果，而在于此事后续的影响。用某位网友的话来说，彭宇案是中国道德滑坡的里程碑事件之一，它开启了中国老年群体最为畸形的产业：碰瓷业。碰瓷业下的现状：畏扶如虎，人人自危！去年12月，江西上饶某中学三位学生，在放学路上看到一位老奶奶摔倒他们赶紧上前扶起。结果老太太竟要对他们说要10万元住院，还好路过的两名大学生帮忙查看监控，才化解了纠纷。然而，好学生虽然受到了表扬，但坏人除了批评，未伤丝毫。某位网友做过一个统计，截止2017年10月，在149起因扶人引发争议的案例中，80%左右的案件真相最终被查明。其中冒充好人的撞人者32例，诬陷扶人者84例。在上述84起被扶者恩将仇报的案例中，仅有1例受到了扣留的处罚，但因违法人员已满70周岁，依法决定不予执行。这就是彭宇案的遗毒，一些坏人利用人们的道德去故意碰瓷讹诈。如果成功了，将拥有一大笔财富；如果失败了，顶多只是受到批评。因此，彭宇案之后，碰瓷安检如雨后春笋，层出不穷。类似案件有人说的好：40多年的学雷锋教育，1个彭宇案打回解放前。03再不整治，社会道德就崩盘了   其实，不论是彭宇案还是电梯劝烟案，重点不是好人没好报，而是这些事件所产生的余毒：中国人被迫变冷漠、中国5000年建立的道德体系断崖式滑坡。去年河南驻马店一位姑娘在马路上被撞，出租车造事逃逸。姑娘就这样横躺在冰冷的马路上，来来往往的路人都视而不见。一位妈妈搂着吓坏的孩子赶紧离开了，旁边骑着自行车的学生看了一直接走开。最终，一辆快速而来的汽车再次从她身上碾过，夺走了她的生命！视频传到网上，有人感叹世态炎凉、有人大骂中国冷血无情。的确，他们说的是事实，但很少有人明明知道却不敢正视背后的原因。在那句：“不是你撞的，你为什么扶”，在多少人被讹到倾家荡产时，在一起起碰瓷案无疾而终后，似乎就在一夜之间，所有教育风向都变了。所有父母都教育孩子不要扶人，尤其是老人和小孩；所有老师都教育学生不要轻易做好事，因为你十有八九会被讹；多少家长连夜给孩子打电话，带着哭腔央求孩子，别瞎逞能；多少老师老师在课上痛心疾首：我本是要传道育人的，但是我不得不昧着良心劝解你们要学着保护自己，不是自己的事情不要去做。毫不夸张的说，在一起起“好人没好报反而受惩罚”的事例下，中国公共社会道德倒退何止五百年。再不整治，道德危矣、社会危矣、民族危矣！042018年，社会重塑道德元年   今年，2018年，注定是中国道德史上最重要的一年。借“电梯电梯劝烟猝死案”，从中央到地方，一股重塑社会道德、鼓励人民发扬公共精神的风气正形成风暴，席卷全国。1月23日，继郑州中院驳回田家二审诉求之后、否定一审杨先生赔偿15000元之后，《人民日报》撰文“劝阻应得到法律鼓励”以正视听。守着一亩三分地，兼职种地总监，欢迎做农业的朋友来交流。公众号：唯恒农业（weihengny）",
        "content_url": "https://zhuanlan.zhihu.com/p/40685693",
        "question_id": "",
        "title": "我死我有理”！人民日报怒批：再不整治，社会道德倒退50年",
        "desc": "来源：菏泽交警 原文链接： “我死我有理”！人民日报怒批：再不整治，会让中囯道德倒退50年加一段话，经知友提醒，这里说一下哈：彭宇案最后证实确实是彭宇撞倒老人的，只不过后来发生了太多“坏人变老”的事件，才让许多人潜意识的认为彭宇是无辜的。 好…",
        "created_time": 1532662920,
        "updated_time": 1684862341,
        "voteup_count": 16000,
        "comment_count": 198,
        "source_keyword": "",
        "user_id": "3160747f3131cbcea8fa5b776839e027",
        "user_link": "https://www.zhihu.com/people/None",
        "user_nickname": "农小蜂数智云",
        "user_avatar": null,
        "user_url_token": null,
        "last_modify_ts": 1750938258215
    }
]